export default {
	Полиция: {
		x: 441.09,
		y: -982.429,
		z: 30.69,
		rotation: 178.7,
		dimension: 0
	},
	ЧОП: {
		x: 1418.71435546875, 
		y: 1138.9951171875, 
		z: 114.33403778076172, 
		rotation: 95.20927429199219,
		dimension: 0
	},
	FBI: {
		x: 112.091,
		y: -749.255,
		z: 45.763,
		rotation: 178.7,
		dimension: 0
	},
	'Итальянская мафия': {
		x: -2586.18994140625, 
		y: 1914.18701171875, 
		z: 167.31275939941406, 
		rotation: 142.84368896484375,
		dimension: 0
	},
	Шериф: {
		x: -444.765,
		y: 6011.797,
		z: 31.716,
		rotation: 244,
		dimension: 0
	},
	EMS: {
		x: 307.048,
		y: -594.872,
		z: 43.284,
		rotation: 244,
		dimension: 0
	}
};
